{
  "last name": "AFANASEVA",
  "name": "KRISTINA",
  "main title": "WE BELIEVE OUR BRAND SHAPES THE FUTURE",
  "main subtitle": "Discover our brand and easily collect works of art and design",
  "menu": "MENU",
  "art": "ART",
  "design": "DESIGN",
  "about": "ARTIST",
  "contact": "CONTACT",
  "full name": "AFANASEVA KRISTINA",
  "art subtitle": "Start or expand your art collection now",
  "tigr": "Тiger",
  "tigr about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin, gilding",
  "pion": "Black Peony",
  "pion about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin, gilding, rhinestones, rock crystal",
  "mama": "Mother and child",
  "mama about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin, gilding, rhinestones, rock crystal",
  "orel": "Eagle",
  "orel about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "lev": "Lion",
  "lev about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "gold orel": "Golden Eagle",
  "gold orel about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "butterfly": "Butterfly",
  "butterfly about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "gold tigr": "Golden Tiger",
  "gold tigr about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "snake": "Snake",
  "snake about": "Artboard, bas-relief, acrylic, gold leaf, rhinestones, jewelry resin, rock crystal",
  "lilia": "Lily",
  "lilia about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin, gilding, rhinestones",
  "gold labirint": "Golden Labyrinth",
  "gold labirint about": "Artboard, bas-relief, acrylic, gold leaf",
  "iris": "Irises",
  "iris about": "Artboard, bas-relief, acrylic, gold leaf, jewelry resin",
  "mk": "MASTER CLASS",
  "mk text": "We offer a unique and exciting experience where you will not only gain skills in working with color, scale, shapes, but also discover your creativity. You can study from anywhere in the world, all you need is the Internet and desire",
  "mk sign": "SIGN UP FOR A MASTER CLASS",
  "design sub": "We create beautiful, timeless fashion while caring for people and the planet",
  "design text": "Fashion is a form of art and self-expression, and a driving force that inspires me to achieve. I am committed to conscious consumption, creating clothes that attract and inspire without causing irreversible damage to people and the environment",
  "look": "LOOKBOOK",
  "shop": "SHOP",
  "adress4": "Khodynsky Blvd., 4",
  "adress65": "Pobediteley Ave., 65",
  "trc": "Shopping center Aviapark, Moscow",
  "tc": "Shopping center Castle, Minsk",
  "grafik23": "The store is open daily from 10 am to 10 pm, Friday and Saturday from 10am to 11pm",
  "grafik22": "The store is open daily from 10 am to 10pm, Monday to Sunday",
  "artist": "ARTIST",
  "about text": "A new name in Art Deco, an artist who makes paintings by combining paint with unconventional materials to create layered and textured surfaces. It's not a radical or new idea, but the artist uses the technique so masterfully that as you approach the painting, you realize the sheer amount of work that goes into creating these amazing and visually striking pieces of art",
  "signature snake": "The process of creating a painting © Afanasyeva Kristina",
  "About": "ARTIST",
  "about kristina": "Kristina Afanasyeva is an artist in the Art Deco style. Each of her works transforms modern living spaces into a heaven of creative inspiration and aesthetic pleasure. Born in Belarus, she successfully graduated from the Belarusian State Institute of Culture and Arts, becoming a recipient of a scholarship from the President of the Republic of Belarus. Her art is imbued with the spirit of discovery and freedom. The depth of her artistic vision is expressed in her work decorating various spaces around the world from apartments to offices and hotels. From the modern houses of Moscow and Minsk, to the bustling offices of Beijing and the skyscrapers of Dubai. Her work lives beyond geographical boundaries. Afanasyeva in her paintings speaks to the viewer in an understandable language, captivating with her timeless style, emotionally connecting the essence of life and art in a harmonious existence",
  "signature lion": "Painting Lion © Afanasyeva Kristina",
  "exhibition": "EXHIBITIONS",
  "exhibition title1": "Exhibition: CONTEMPORARY ART ARTA - 2023",
  "exhibition text1": "Gallery Atrmaison March 18 - March 24, 2023г",
  "exhibition title2": "Exhibition: COLORS OF LIFE 2023",
  "exhibition text2": "Gallery Antiquarium April 18 - April 29, 2023",
  "buy art": "BUY ART",
  "Design": "Design",
  "Art": "Art",
  "art mast": "Art Studio",
  "mast grafik": "The artist can be contacted Monday to Friday from 9 am to 7 pm"
}
