{
  "last name": "АФАНАСЬЕВА",
  "name": "КРИСТИНА",
  "main title": "МЫ ВЕРИМ,НАШ БРЕНД ФОРМИРУЕТ БУДУЩЕЕ",
  "main subtitle": "Откройте для себя наш бренд и с легкостью соберите произведения искусства и дизайна",
  "menu": "МЕНЮ",
  "art": "ИСКУССТВО",
  "design": "ДИЗАЙН",
  "about": "О ХУДОЖНИКЕ",
  "contact": "КОНТАКТЫ",
  "full name": "АФАНАСЬЕВА КРИСТИНА",
  "art subtitle": "Начать или расширить свою коллекцию произведений искусства прямо сейчас",
  "tigr": "Тигр",
  "tigr about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "pion": "Чёрный пион",
  "pion about": "Артборд, барельеф, акрил, поталь, ювелирная смола, золочение, стразы, горный хрусталь",
  "mama": "Мать и дитя",
  "mama about": "Артборд, барельеф, акрил, поталь, ювелирная смола, золочение, стразы, горный хрусталь",
  "orel": "Орёл",
  "orel about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "lev": "Лев",
  "lev about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "gold orel": "Золотой Орёл",
  "gold orel about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "butterfly": "Бабочка",
  "butterfly about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "gold tigr": "Золотой Тигр",
  "gold tigr about": "Артборд, барельеф, акрил, поталь",
  "snake": "Змея",
  "snake about": "Артборд, барельеф, акрил, поталь, стразы, ювелирная смола, горный хрусталь",
  "lilia": "Лилия",
  "lilia about": "Артборд, барельеф, акрил, поталь, ювелирная смола, золочение, стразы",
  "gold labirint": "Золотой Лабиринт",
  "gold labirint about": "Артборд, барельеф, акрил, поталь, ювелирная смола",
  "iris": "Ирисы",
  "iris about": "Артборд, барельеф, акрил, поталь, ювелирная смола, горный хрусталь",
  "mk": "МАСТЕР КЛАСС",
  "mk text": "Мы предлагаем уникальный и захватывающий опыт, где вы не только приобретете навыки работы с цветом, масштабом, формами, но и откроете свой творческий потенциал. Вы можете пройти обучение из любой точки мира, достаточно наличие интернета и желания",
  "mk sign": "ЗАПИСАТЬСЯ НА МАСТЕР КЛАСС",
  "design sub": "Создаём красивую, неподвластную времени моду, заботясь о людях и планете",
  "design text": "Мода — это одна из форм искусства и самовыражения, и движущая сила, которая вдохновляет меня на свершения. Я придерживаюсь принципа разумного потребления, создавая одежду, которая привлекает и вдохновляет, при этом не нанося необратимого ущерба людям и окружающей среде",
  "look": "ЛУКБУК",
  "shop": "МАГАЗИН",
  "adress4": "Ходынский б-р, д. 4",
  "adress65": "Победителей пр-кт, д. 65",
  "trc": "ТРЦ Авиапарк, Москва",
  "tc": "ТЦ Замок, Минск",
  "grafik23": "Магазин открыт ежедневно с 10 утра до 22 вечера, пятница и суббота с 10 утра до 23 вечера",
  "grafik22": "Магазин открыт ежедневно с 10 утра до 22 вечера, с понедельника по воскресенье",
  "artist": "ИСКУССТВО",
  "about text": "Новое имя в Art Deco, художник, который делает картины, комбинируя краску с нетрадиционными материалами, для создания многослойных и текстурированных поверхностей. Это не радикальная или новая идея, но художник использует технику настолько мастерски, что когда вы приближаетесь к картине, осознаёте огромный объём работы, связанной с созданием этих удивительных и визуально ярких объектов искусства",
  "signature snake": "Процесс создания картины © Афанасьева Кристина",
  "About": "О Художнике",
  "about kristina": "Кристины Афанасьева — художник в стиле ар-деко. Каждая из её работ превращает современные жилые помещения в гавань творческого вдохновения и эстетического наслаждения. Родившис в Белоруссии, она с успехом окончила Белорусский Государственный Институт Культуры и Искусств, став лауреатом стипендии Президента Республики Беларусь. Её искусство проникнуто духом открытий, свободы. глубина её художественного видения находит выражение в её работах, украшающих различные пространства по всему миру от квартир до офисов и отелей. От современных домов Москвы и Минска, до шумных офисов Пекина и небоскрёбов Дубая. Её работы живут вне географических границ. Афанасьева в своих картинах говорит со зрителем на понятном языке, очаровывая своей вневременной стилистикой, связывая эмоционально сущность жизни и искусства в гармоничном существовании",
  "signature lion": "Картина Лев © Афанасьева Кристина",
  "exhibition": "ВЫСТАВКИ",
  "exhibition title1": "Выставка: СОВРЕМЕННОЕ ИСКУССТВО ARTA — 2023",
  "exhibition text1": "Галерея Atrmaison 18 марта — 24 марта 2023г",
  "exhibition title2": "Выставка: КРАСКИ ЖИЗНИ 2023",
  "exhibition text2": "Галерея Антиквариум 18 апреля — 29 апреля 2023г",
  "buy art": "КУПИТЬ ИСКУССТВО",
  "Design": "Дизайн",
  "art mast": "Творческая мастерская",
  "mast grafik": "С художником можно связаться с понедельника по пятницу с 9 утра до 7 вечера"
}
